[
	{
		"id": "661132d1-c4df-4520-a56a-44b0dfda29d7",
		"first_name": "Charlie",
		"last_name": "Arehart",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/b326937660ea6dd03490.png",
		"company_logo_url": "",
		"bio": "A veteran server troubleshooter who's worked in enterprise IT for more than three decades, Charlie Arehart (@carehart) is a longtime community contributor who as an independent consultant provides short-term, remote, on-demand troubleshooting/tuning assistance for organizations of all sizes and experience levels.",
		"featured": true,
		"meta": {}
	},
	{
		"id": "22c9c2c8-0dc1-4941-a819-407a21fa07c1",
		"first_name": "Brian",
		"last_name": "Bockhold",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/7ebde9c3247a32a99e62.png",
		"company_logo_url": "",
		"bio": "Brian is co-founder of Coalesce Holdings and serves as Vice President and CIO. He has developed systems in ColdFusion for over 20 years, both in his current and prior roles leading system development and architecture teams for global organizations. Brian is a certified AWS Solutions Architect – Associate and AWS Developer – Associate. ",
		"featured": true,
		"meta": {}
	},
	{
		"id": "80e428b8-c698-45bc-873c-025cd30a79f9",
		"first_name": "Mike",
		"last_name": "Brunt",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/b3f9b68a5c2ecfa908dc.png",
		"company_logo_url": "",
		"bio": "Mike Brunt has been using ColdFusion since version 1.54 and has used every version since through to CF2021.  In 1999 he transitioned from a ColdFusion developer to a performance server side-engineer when he joined Allaire the creators of ColdFusion.  Mike continues to work on all things infrastructure, in the ColdFusion ecosystem.",
		"featured": true,
		"meta": {}
	},
	{
		"id": "caea9a4f-36eb-4383-979e-0db93e111755",
		"first_name": "David",
		"last_name": "Byers",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/21af9e49cd558eb19a61.png",
		"company_logo_url": "",
		"bio": "David Byers was previously promotions director for a rock radio station, but chose to change careers in the 1990's when he simultaneously got tired of eating Top Ramen, and fell in love with development. For over 23 years, he has focused his expertise on the ColdFusion platform, developing software for a multitude of businesses ranging from small mom-and-pop shops to enterprises of over 900 employees. A former ColdFusion User Group manager, he has been a proponent of CFML, and regularly provides content to the ColdFusion Community Portal. He is currently CIO of Modloft; a luxury e-commerce brand. Born in Canada, David lives in Las Vegas, Nevada with his wife, three cats, three house bunnies, and two bearded dragons.",
		"featured": true,
		"meta": {}
	},
	{
		"id": "cb0d1eec-98e3-4c4d-bfaf-a56981718f20",
		"first_name": "Ray",
		"last_name": "Camden",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/9b55ec006578a82d9cf4.png",
		"company_logo_url": "",
		"bio": "Raymond Camden is a Senior Developer Evangelist for Adobe. He works on the Document Services APIs to build powerful (and typically cat-related) PDF demos.  He is the author of multiple books on web development and has been actively blogging and presenting for almost twenty years. Raymond can be reached at his blog (www.raymondcamden.com ), @raymondcamden on Twitter,\nor via email at raymondcamden@gmail.com.\n",
		"featured": true,
		"meta": {}
	},
	{
		"id": "a980dcbb-850d-4d76-a1de-922b75133023",
		"first_name": "Nikhil",
		"last_name": "Dubey",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/833fd45dc8cd5c550e39.png",
		"company_logo_url": "",
		"bio": "Nikhil Dubey works as Computer Scientist in the Adobe ColdFusion team. His areas of work include Performance Monitoring Toolset, language features - integration of cloud Services like SQS, SNS and Azure ServiceBus, ColdFusion Builder. When free, he likes to spend some time with family, with books, with tech blogs, with sports and travelling.",
		"featured": true,
		"meta": {}
	},
	{
		"id": "635d6169-72c5-40a3-a740-405d70520bf7",
		"first_name": "Nolan",
		"last_name": "Erck",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/9dd61e6bd0043976da4d.png",
		"company_logo_url": "",
		"bio": "Nolan Erck has been developing software for over 20 years. Starting in the video game industry working on titles for Maxis and LucasArts, then advancing to web development in 1999, his list of credits includes Grim Fandango, StarWars Rogue Squadron, SimPark, SimSafari as well as high-traffic websites for a variety of clients.  \nNolan manages the SacInteractive User Group, teaches classes on aspects of software development, and regularly gives presentations at conferences and user groups across the US and Europe.\nWhen he's not consulting or talking about himself in the third person, Nolan can usually be found working on one of several music projects.",
		"featured": true,
		"meta": {}
	},
	{
		"id": "e7d8c224-8013-4064-a945-11066c631390",
		"first_name": "Dave",
		"last_name": "Ferguson",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/e93bcd4f36ea6b4102b8.png",
		"company_logo_url": "",
		"bio": "Dave has spent the majority of his life living in sunny Southern California. Over the past almost 20 years has worked in information technology after his attempt at being a career restaurant manager failed miserably. He has spent the majority of that time specializing in large enterprise-class systems. While he continues working on those types of systems he now focuses a large amount of his free time in the mobile application space.",
		"featured": true,
		"meta": {}
	},
	{
		"id": "8e3cb0a8-1368-471c-97de-28f32d879752",
		"first_name": "Pete",
		"last_name": "Freitag",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/b64010e52b0398aafdb2.png",
		"company_logo_url": "",
		"bio": "Pete Freitag has well over a dozen years of experience building web applications with ColdFusion. In 2006 he started Foundeo Inc (foundeo.com), a ColdFusion consulting and products company. Pete helps clients develop and architect custom ColdFusion applications, as well as review an improve the performance and security of existing applications. He has also built several products and services for ColdFusion including a Web Application Firewall for ColdFusion called FuseGuard (fuseguard.com) and a ColdFusion server security scanning service called HackMyCF (hackmycf.com). Pete holds a BS in Software Engineering from Clarkson University.",
		"featured": true,
		"meta": {}
	},
	{
		"id": "ae899ade-59a9-4953-8355-db900e5a29c1",
		"first_name": "Giancarlo",
		"last_name": "Gomez",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/bfd02827777ff5975b55.png",
		"company_logo_url": "",
		"bio": "Giancarlo Gomez is a full-stack developer with over 20 years experience with various languages, technologies and a passion to continue to learn. He has been a designer, developer and project lead for several companies stateside and can even say this path took him across the pond years back for a piece of software he wrote that required installation and configuration. The internet was much slower back then and a flight was required . He is the owner/lead developer of Fuse Developments, Inc. established in 2004, his consulting business specializing in web and mobile development and CrossTrackr, Inc., a SaaS for the CrossFit community, targeted towards athletes and gym owners providing real-time insight into athletic progress and health metrics. \n\nHe is also the co-manager for the South Florida Adobe ColdFusion Users Group.  You can find him on Twitter and GitHub @GiancarloGomez and read his occasional ramblings at www.giancarlogomez.com.\n\nOn his spare time, he plays with his kids and occasionally stares at his wall of guitars remembering the good old days of traveling and playing music on stages.\n",
		"featured": true,
		"meta": {}
	},
	{
		"id": "bae93bd0-75eb-4e71-a632-5fb1ba99fc92",
		"first_name": "Ketki",
		"last_name": "Joshi",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/975e87552a4b78312d8d.png",
		"company_logo_url": "",
		"bio": "Ketki is software developer working in Adobe ColdFusion team. She looks into the features like Performance Monitoring Toolset, CFFiddle, API Manager and CFAdmin. In my free time, she love reading books, exploring new places and cuisines.",
		"featured": true,
		"meta": {}
	},
	{
		"id": "19be1098-4f08-4bc2-9403-960f172d346f",
		"first_name": "Brian",
		"last_name": "Klaas",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/ec71bc3b29aac0e1da7f.png",
		"company_logo_url": "",
		"bio": "Brian Klaas is the Senior Technology Officer at the Johns Hopkins Bloomberg School of Public Health's Center for Teaching and Learning. As the architect for online learning technology at the School, he leads a team that designs and delivers custom online courseware to students and members of the public health workforce around the globe. In addition to designing software and delivering courses, Brian teaches graduate courses on communication design and online learning, and leads faculty training and development. Brian has presented on software development and eLearning at conferences throughout the country, including jQuery US, dev.Objective(), CF Summit, NCDevCon, and Adobe MAX.",
		"featured": true,
		"meta": {}
	},
	{
		"id": "a24a88b5-d231-4845-914c-6eeb0d514200",
		"first_name": "Luis",
		"last_name": "Majano",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/9e59febff67bfebd8ea4.png",
		"company_logo_url": "",
		"bio": "Luis Majano is a Computer Engineer born in El Salvador and is the president of Ortus Solutions (www.ortussolutions.com), a consulting firm specializing in web development, architecture and professional open source support and services.  His background includes over 19 years of software development experience, architecture and system design. \nHe is the creator of the ColdBox Platform, ContentBox Modular CMS, TestBox BDD, CommandBox CLI  and many more open source projects.  He lives in The Woodlands, Texas with his beautiful wife Veronica, baby girl Alexia and baby boy Lucas!",
		"featured": true,
		"meta": {}
	},
	{
		"id": "8b06a93f-1bfd-48c9-8992-d8f36856e1dd",
		"first_name": "Aditya",
		"last_name": "Nema",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/08eb01fa7a6d9502e02e.png",
		"company_logo_url": "",
		"bio": "Aditya is software developer turned product manager and has worked across Amazon, Microsoft and Walmart and recently joined Adobe. He believes the path to developing custom software applications should be standardized, easy and quick. \n",
		"featured": true,
		"meta": {}
	},
	{
		"id": "0b71105f-9681-4dca-907f-ee50ac557692",
		"first_name": "Gavin",
		"last_name": "Pickin",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/3054701a97620d50150c.png",
		"company_logo_url": "",
		"bio": "Gavin is a proud ColdFusion developer, starting with ColdFusion in the late 90s. His first exposure to ColdFusion was while working for the University of Auckland under supervision of big ColdFusion Contractors. He got his feet wet early, with systems ranging from small, to extremely large and complex.\nGavin's strengths lie with ColdFusion and he works in all areas of the application design work flow, from Customer Project Specifications, ColdFusion Integration and Database Design, all the way through to the User Interface design and implementation, Customer Training and Support.",
		"featured": true,
		"meta": {}
	},
	{
		"id": "e9be1aec-f5c4-43ae-baff-574b212f8363",
		"first_name": "Brian",
		"last_name": "Sappey",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/ee02a1ab04dbb7d94548.png",
		"company_logo_url": "",
		"bio": "Brian Sappey is the Senior Director of Architecture for Guerrilla RF, responsible for the strategic direction, vision, and growth of the company's software initiatives. As a seasoned professional with more than 15 years of experience, Brian is known for his innovative solutions, integration processes and complex problem solving skills to quickly and effectively address company and client needs. Before his move into the Semiconductor industry, Brian spent over 10 years in developing custom E-commerce platforms. Brian is an avid supporter of service-based environments, automation, DevOps, and all things ColdFusion.",
		"featured": true,
		"meta": {}
	},
	{
		"id": "c09d915f-5b7b-43cd-b6ed-91ff3c2697af",
		"first_name": "Mark",
		"last_name": "Takata",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/dbec992264878aae5904.png",
		"company_logo_url": "",
		"bio": "20 years experience crafting web and mobile applications from conceptualization to testing and implementation, in consultation with a diversity of technical and non-technical stakeholders. Mark is an active participant on all Adobe ColdFusion community forums. He helps coders navigate hiccups, guides new community members to find the best solutions, and provides constructive feedback to the product teams.",
		"featured": true,
		"meta": {}
	},
	{
		"id": "2c1d6654-008a-412b-bb0e-c76f4a0a4651",
		"first_name": "David",
		"last_name": "Tattersall",
		"company": "",
		"title": "",
		"profile_url": "https://attendease-event-content.s3.us-west-2.amazonaws.com/events/5d5ea82e-12c6-4514-884c-5383312c51bf/upload/content/d4645656ba3965963847.png",
		"company_logo_url": "",
		"bio": "David Tattersall has been in working in IT for over 30 years. Since co-founding Intergral in 1998, he focused on company management, business development and sales & marketing. Intergral has become a leader in server monitoring and application performance monitoring (APM) solutions in the ColdFusion / Java segment. His flagship product – FusionReactor – www.fusion-reactor.com is used on over 25,000 production servers and has been purchased by over 5,000 customers.",
		"featured": true,
		"meta": {}
	}
]