[
  "open-vscode",
  "code-block-from-selection",
  "metaedit",
  "obsidian-pandoc",
  "obsidian-grandfather",
  "obsidian-timeline",
  "templater-obsidian",
  "obsidian-show-file-path",
  "window-collapse",
  "obsidian-fullscreen-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "quote-of-the-day",
  "obsidian-reading-time",
  "obsidian-daily-stats",
  "better-word-count",
  "obsidian-editor-shortcuts",
  "page-heading-from-links",
  "tag-page-preview",
  "obsidian-dynamic-toc",
  "hotkey-helper",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-collapse-all-plugin",
  "code-block-copy",
  "obsidian-emoji-toolbar",
  "obsidian-file-path-to-uri",
  "advanced-cursors",
  "obsidian-better-command-palette",
  "big-calendar",
  "obsidian-shellcommands",
  "obsidian-timelines",
  "obsidian-wrap-with-shortcuts",
  "obsidian-activity-logger",
  "open-with",
  "mrj-jump-to-link",
  "obsidian-mind-map",
  "obsidian-tomorrows-daily-note",
  "maximise-active-pane-obsidian",
  "obsidian-tabs",
  "obsidian-kanban",
  "obsidian-file-info-plugin",
  "daily-activity",
  "periodic-notes",
  "tabout",
  "obsidian-plugin-toc",
  "update-time-on-edit",
  "obsidian-filename-heading-sync",
  "obsidian-local-rest-api",
  "csv-obsidian"
]